[
  {
    "id": 1,
    "img": "/img/MakeYourTripPossible_JIBHI.jpeg",
    "bannerUrl": "/img/MakeYourTripPossible_JIBHI_Banner.jpg",
    "topWeekendTrip": true,
    "topCategoryTrip": true,
    "to": "Jibhi-Himachal-Pradesh",
    "title": "Silicon",
    "price": 9999,
    "label": "leh-ladhak",
    "day": 4,
    "night": 3,
    "heading": "Jibhi, Himachal Pradesh",
    "dates": "March 25, March 26, March 27",
    "start": "Delhi",
    "end": "Delhi",
    "details": [
      {
        "description": " This small hamlet, located in the lap of nature and nurtured by the Tirthan river, one of the tributaries of the Beas river, is one of the most popular relaxing destinations for tourists in the area. Its location, surrounded by lush vegetation and mountains, makes this destination a very special place. <br /> <br /> This destination's sightseeing is the perfect way to experience the marvels of nature all at once. The second level of glamour is added to this destination by the traditional style cottage houses made of wood and stone.  <br /> <br /> While travelling to this destination, the most popular attractions are the Raghupur fort, Jibhi waterfall, Chehni Kothi, Jalori Pass, Seruvalsar and Manimahesh Lake, Chhoie Waterfall, Syringa rishi temple, Balo temple, and others.<br /> <br /> This destination is particularly popular with young people due to its trekking, river rafting, and camping opportunities.",
        "itinerary": [
          {
            "day": "Day 0",
            "title": "DELHI TO JIBHI",
            "brief": [
              "We depart from Delhi around 6 PM in an AC Vehicle. (Know the true value of time; snatch, seize, and enjoy every moment of it.)"
            ]
          },
          {
            "day": "Day 1",
            "title": "LOCAL SIGHTSEEING",
            "brief": [
              "Arrive at the Homestay/Campsite in the morning & Have Breakfast. Check-in and freshen up.",
              "Some time is offered for relaxing and acclimatization. ",
              "Thereafter, you go to the Jibhi Waterfall.",
              "Later, come back to the Homestay/Campsite. dinner and night dinner is offered at the Homestay/Campsite."
            ]
          },
          {
            "day": "Day 2",
            "title": "JALORI PASS& SEROLSAR LAKE",
            "brief": [
              "After a delicious breakfast in the Homestay/Campsite.",
              "You will be taken for a drive to the Jalori Pass. Here you can enjoy the stunning 3600 views of the Great Himalayas and the Kullu Valley.",
              "You can also opt for a trek to Serolsar Lake -in case you don't want to explore 3600 views.",
              "Later come back to Homestay/Campsite and enjoy bonfires with relieving music. dinner and overnight stay."
            ]
          },
          {
            "day": "Day 3",
            "title": "TIME TO GET BACK",
            "brief": [
              "Wake up, and feel the breathtaking view of morning.",
              "Have breakfast and check out Homestay/Campsite.",
              "Later we will head towards Kullu for the enthralling river rafting.",
              "Later departure for Delhi by 5 pm with lots of marvellous views and everlasting remembrances of Tirthan Valley."
            ]
          }
        ],
        "inclusion": [
          "Accommodation for 2 nights in a Homestay/Campsite",
          "River Rafting  ",
          "A total of 5 meals-2 meals on Day 1 + 2 meals on Day 2 + 1 meal on Day 3",
          "AC Transportation.",
          "Local Sightseeing. D Guide while Trekking."
        ],
        "exclusion": [
          "Any personal Expenses",
          "Adventure activities anything not mentioned in the itinerary",
          "Any kind of entry tickets/fees",
          "Any Meals / Drinks other than Inclusion",
          "5% GST"
        ]
      }
    ]
  },
  {
    "id": 2,
    "img": "/img/MakeYourTripPossible_KASOL.jpg",
    "bannerUrl": "/img/MakeyourTripPossible_KASOL_Banner.jpg",
    "topWeekendTrip": true,
    "topCategoryTrip": true,
    "to": "Kasol-Himachal-Pradesh",
    "title": "Silicon",
    "price": 19999,
    "label": "leh-ladhak",
    "day": 1,
    "night": 2,
    "heading": "Kasol, Himachal Pradesh",
    "dates": "March 25, March 26, March 27",
    "start": "Delhi",
    "end": "Delhi",
    "details": [
      {
        "description": "Valley is popularly known for sports, activities, and its handicrafts products including Tibetan handicraft dresses, Prayer wheels, Thangkas, stories and many more things. Gurudwara Manikaran Sahib,  Naina Bhagwati mandir, Manikaran hot water spring, Parvati river and many waterfalls make it a perfect destination. <br/> <br/> Solang valley is mainly popular for sports and adventure activities along with rural life. It offers many places for the nature lover who wants to break from busy city life.",
        "itinerary": [
          {
            "day": "Day 0",
            "title": "DELHI TO MANALI",
            "brief": ["We depart from Delhi around 6 PM in an AC Vehicle."]
          },
          {
            "day": "Day 1",
            "title": "MANALI EXPLORATION",
            "brief": [
              "Reach Manali by morning. Check in to the hotel, freshen up & have breakfast.",
              "After relaxing, opt for local sightseeing.",
              "In the Evening, Drive towards the magical street of Old Manali for Cafe Hopping.",
              "Overnight stay at the hotel."
            ]
          },
          {
            "day": "Day 2",
            "title": "MANALI- KASOL- MANIKARAN- DELHI",
            "brief": [
              "Enjoy your time near the river bed, have breakfast by 11 am",
              "Head towards Kasol and Manikaran",
              "After that head back to Delhi with never-ending memories"
            ]
          }
        ],
        "inclusion": [
          "Accommodation for 2 nights in a hotel in Manali",
          "4 meals will be provided throughout the trip. 1 meal on Day 1 (Breakfast) + 2 meals on Day 2 (Breakfast + Dinner) + 2 meals on Day 3 (Breakfast )",
          "AC Transportation.",
          "Local and Solang valley Sightseeing as mentioned in the itinerary.",
          "Guide while Trekking."
        ],
        "exclusion": [
          "Any personal Expenses / Adventure activities",
          "Anything not mentioned in the itinerary",
          "Any kind of entry tickets/fees",
          "Any Meals / Drinks other than Inclusion",
          "5%GST"
        ]
      }
    ]
  },
  {
    "id": 3,
    "img": "/img/MakeYourTripPossible_Kashmir.jpg",
    "bannerUrl": "/img/MakeYourTripPossible_kashmir_Banner.jpg",
    "topWeekendTrip": true,
    "topCategoryTrip": true,
    "to": "Kashmir-Jammu",
    "title": "Silicon",
    "price": 16999,
    "label": "leh-ladhak",
    "day": 5,
    "night": 6,
    "heading": "Kashmir, Jammu",
    "dates": "March 25, March 26, March 27",
    "start": "Delhi",
    "end": "Delhi",
    "details": [
      {
        "description": "Kashmir has picturesque valleys, high-altitude lakes, boathouses, apple orchards, snow-capped peaks and orchards lush with apples attracting tourists from all over the world. It is the ideal holiday destination for a couple, a family, or even for a solo traveller.<br/> <br/> To the northeast is the Karakoram, and to the northwest is the Hindu Kush mountain range. There are high mountain ranges up to 28000 feet in elevation, making this a more pleasant place for explorers. Siachen and Biafo glacier is India's longest glacier. <br/> <br/> K2  and Nanga Parbat highest peaks of Himalaya, Gulmarg Valley, Poonch Valley, Betab valley, Grassland, National parks, a forest of deodar, Chinar trees and field of saffron and a garden of colourful flowers make it a heaven on earth.<br/> <br/> Vaishno Devi temple, Amarnath Yatra, Shankaracharya temple, and many Buddhist monasteries demonstrate their cultural significance to Hindus and Buddhists.<br/> <br/>  Some festivals display the culture of Kashmir such as the Tulip festival, Shikara Boat race, Sindhu Darshan festival, and represent native Kashmiris' daily lives. Native delicious foods, unique handicrafts and famous Pashmina, Amlikar, and Dorukha shawls are examples of the rich handicraft skills of the locals.",
        "itinerary": [
          {
            "day": "Day 0",
            "title": "Delhi to Kashmir",
            "brief": ["Start your journey to Kashmir."]
          },
          {
            "day": "Day 1",
            "title": "Arrival in Srinagar– Local sightseeing 50 Kms(Mughal Gardens)",
            "brief": [
              "On arrival at Srinagar Airport, you will be met by our representative/driver at the airport and transferred to the Hotel. Half-day tour of world famous Mughal Gardens i.e. Nishat Garden, Shalimar Garden and Cheshma Shahi. In the late Evening Shikara Ride on dal lake for Up to 1 Hour",
              "Nishat Garden:- Located on the bank of the Dal Lake, with the Zabarwan Mountains as its backdrop, Nishat Bagh is a garden of bliss that commands a magnificent view of the lake beneath the snow-capped Pir Panjal mountain range that stands far away from the west of the valley. The Bagh was designed and built-in 1633 by Asif Khan, elder brother of Nur Jehan.",
              "Shalimar Garden:- The Shalimar Bagh is the celebrated royal garden of Kashmir. Emperor Jahangir was so fascinated with the garden that he called it <b>one of the sights of Kashmir.</b> Shalimar Bagh is located on the northeast side of Lake Dal, approximately fifteen kilometres away from the centre of Srinagar. It was laid out by Jahangir as <b>Farah Baksh (the delightful)</b> in 1619, while he was founding the city of Srinagar.",
              "Cheshma Shahi:- Cheshma Shahi ( the royal spring), also called Cheshma Shahi, is one of the Mughal gardens built around a spring by Ali Mardan, a governor of Mughal emperor Shah Jahan, in 1632. The garden is located in the Zabarwan Range, near Rajbhawan (Governor‘s house) overlooking Dal Lake in Srinagar, Kashmir."
            ]
          },
          {
            "day": "Day 2",
            "title": "Srinagar – Gulmarg – Srinagar 108 Kms.",
            "brief": [
              "Gulmarg (2730 Meters Above sea Level) <b>(Meadow of Flowers )</b> is a town, a hill station, and a popular skiing destination during winters. Gulmarg is famous because of its <b>Gulmarg Gondola </b>, one of the highest cable cars in the world (Direct Payment Basis).",
              "In the evening return back to Srinagar. Overnight at the Hotel."
            ]
          },
          {
            "day": "Day 3",
            "title": "Srinagar – Sonmarg – Srinagar 168 Km Delhi",
            "brief": [
              "Sonmarg (2800 Meters above sea level), which means ' meadow of gold ' has, as its backdrop, snowy mountains against a cerulean sky.",
              "The Sindh meanders along here and abounds with trout and mahseer, snow trout can be caught in the main river. The visitors can have access to snow which is furnished all over like a white carpet.",
              "Ponies can be hired for the trip up to Thajiwas glacier, a major attraction during the summer months. In the evening return back to Srinagar. Overnight at the Hotel."
            ]
          },
          {
            "day": "Day 4",
            "title": " Srinagar – Pahalgam - Srinagar 186 Km",
            "brief": [
              "Pahalgam 2440 Meters above sea level (Valley of Shepherds) on the way to visit Saffron fields. Pahalgam is the most famous place in the Indian Film Industry. Enjoy the natural charm of the valley.",
              "One can visit Betaab Valley, Chandanwari and Aru Valley in Pahalgam (Direct payment basis). Betaab Valley:- Betaab Valley is a very famous tourist spot situated at a distance of 15 kilometres from Pahalgam. The valley got its name from the Sunny Deol-Amrita Singh hit debut film Betaab.",
              "The Valley is northeast of Pahalgam and falls between Pahalgam and Chandanwari and is a route to Amarnath Temple Yatra. The valley is surrounded by lush green meadows, snow-clad mountains and covered with dense vegetation.",
              "Aru Valley:- Aru has located around 12km from Pahalgam, 11 km upstream from the Lidder River. Noted for its scenic meadows, lakes and mountains, it is a base camp for trekking to the Kolahoi Glacier and Tarsar Lake.",
              "The village lies on the left bank of the Aru River, which is a tributary of the Lidder River.",
              "Chandanwari:- Chandanwari is situated 16-km from Pahalgam; Chandanwari is the starting point of the Amarnath Yatra, which takes place every year in the month of Sawan (Rain). It is famous for snow sledging on a snow bridge."
            ]
          },
          {
            "day": "Day 5",
            "title": "Srinagar Airport Drop",
            "brief": [
              "Transfering time to the airport to connect onward destination flights with a lot of memories."
            ]
          }
        ],
        "inclusion": [
          "Accommodation for 2 nights in a hotel in Manali",
          "4 meals will be provided throughout the trip. 1 meal on Day 1 (Breakfast) + 2 meals on Day 2 (Breakfast + Dinner) + 2 meals on Day 3 (Breakfast )",
          "AC Transportation.",
          "Local and Solang valley Sightseeing as mentioned in the itinerary.",
          "Guide while Trekking."
        ],
        "exclusion": [
          "Any personal Expenses / Adventure activities",
          "Anything not mentioned in the itinerary",
          "Any kind of entry tickets/fees",
          "Any Meals / Drinks other than Inclusion",
          "5%GST"
        ]
      }
    ]
  },
  {
    "id": 4,
    "img": "/img/MakeYourTripPossible_Manali.jpg",
    "bannerUrl": "/img/MakeYourTripPossible_Manali_Banner.jpg",
    "topWeekendTrip": false,
    "topCategoryTrip": false,
    "to": "Manali-Sissu-Jispa-Rothang",
    "title": "Silicon",
    "price": 16999,
    "label": "leh-ladhak",
    "day": 5,
    "night": 6,
    "heading": "Manali, Sissu, Jispa, Rothang",
    "dates": "March 25, March 26, March 27",
    "start": "Delhi",
    "end": "Delhi",
    "details": [
      {
        "description": "In a lifetime, we all want to have been a Manali once either with friends or with family. Manali is the most liked honeymoon and holiday destination for couples and solo trips. At the end of Kullu valley, near the Beas river, this beautiful city is located. <br/> <br/> It is also a pass to Leh-Ladakh through various mountain passes at a height of 13000 feet making it a natural way to Ladakh, these passes include Rohtang La pass, Baralacha La pass, and Nakee La pass.<br/> <br/> Lakes, grassland, a forest of deodar, a waterfall, a garden and other picturesque sites make this destination more attractive to visitors.<br/> <br/> Adventure and sports like Paragliding, Rafting, Zorbing, Trekking, and Skiing are the prominent activities of this place.<br/> <br/> Hadimba temple, Manikarn Gurudwara, Gompa Buddhist temple, and many more, the Religious and spiritual presence make this place more divine for visitors of different religions.",
        "itinerary": [
          {
            "day": "Day 0",
            "title": "DELHI TO MANALI",
            "brief": ["We depart from Delhi around 6 PM in an AC Vehicle."]
          },
          {
            "day": "Day 1",
            "title": "MANALI EXPLORATION",
            "brief": [
              "Reach Manali by morning. Check in to the hotel, freshen up & have breakfast.",
              "After relaxing, opt for local sightseeing.",
              "In the Evening, Drive towards the magical street of Old Manali for Cafe Hopping.",
              "Overnight stay at the hotel."
            ]
          },
          {
            "day": "Day 2",
            "title": "SLONG VALLEY EXCURSION",
            "brief": [
              "Wake up with the beautiful site in front of your eyes",
              "Have a delicious breakfast at the hotel",
              "Then drive toward Solang valley to experience snow activities like skiing, Zorbing, ATV rides, etc.",
              "Later come back to the hotel and enjoy dinner with a bonfire and music",
              "Overnight stay in Manali"
            ]
          },
          {
            "day": "Day 3",
            "title": "MANALI- KASOL- MANIKARAN- DELHI",
            "brief": [
              "Enjoy your time near the river bed, have breakfast by 11 am",
              "Head towards Kasol and Manikaran",
              "After that head back to Delhi with never-ending memories"
            ]
          }
        ],
        "inclusion": [
          "Accommodation for 2 nights in a hotel in Manali",
          "4 meals will be provided throughout the trip. 1 meal on Day 1 (Breakfast) + 2 meals on Day 2 (Breakfast + Dinner) + 2 meals on Day 3 (Breakfast )",
          "AC Transportation.",
          "Local and Solang valley Sightseeing as mentioned in the itinerary.",
          "Guide while Trekking."
        ],
        "exclusion": [
          "Any personal Expenses / Adventure activities",
          "Anything not mentioned in the itinerary",
          "Any kind of entry tickets/fees",
          "Any Meals / Drinks other than Inclusion",
          "5%GST"
        ]
      }
    ]
  }
]
